{"status":"ok","totalResults":96,"articles":[{"source":{"id":null,"name":"Hotnews.ro"},"author":"https://www.facebook.com/www.hotnews.ro","title":"Tesla investește 1,5 miliarde dolari în Bitcoin și ar putea accepta plățile cu criptomonede","description":"Tesla a cumpărat Bitcoin de 1,5 miliarde de dolari și anunță că în viitor ar putea accepta plăți cu această criptomonedă. Compania fondată de Elon Musk este cea mai mare firmă listată la bursă care investește în Bitcoin, iar antreprenorul a făcut adesea afirm…","url":"https://economie.hotnews.ro/stiri-it-24591305-tesla-investeste-1-5-miliarde-dolari-bitcoin-putea-accepta-platile-criptomonede.htm","urlToImage":"http://media.hotnews.ro/media_server1/image-2021-02-1-24576188-70-elon-musk.jpg","publishedAt":"2021-02-08T13:26:57Z","content":"Dup înscrierea pe site-ul HotNews.ro, poi deschide seciunea MyHotNews ca s completezi sau s schimbi profilul de utilizator.\r\nAtenie! Logarea pe site se face cu adresa de email, nu cu nickname-ul. Adr… [+196 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":null,"title":"Șeful Twitter și rapperul Jay-Z investesc peste 23 de milioane dolari într-un fond de dezvoltare a Bitcoin","description":"Directorul executiv al Twitter, Jack Dorsey, a anunțat un parteneriat cu artistul Jay-Z pentru a lansa un fond de dezvoltare a Bitcoin, care se va concentra pe dezvoltarea criptomonedei în India și Africa. Fondul numit Btrust este finanțat cu o investiție ini…","url":"https://economie.hotnews.ro/stiri-it-24602616-seful-twitter-rapperul-jay-investesc-peste-23-milioane-dolari-intr-fond-dezvoltare-bitcoin.htm","urlToImage":null,"publishedAt":"2021-02-12T17:15:00Z","content":null},{"source":{"id":null,"name":"Hotnews.ro"},"author":"https://www.facebook.com/www.hotnews.ro","title":"Minarea bitcoin consumă mai multă electricitate decât Olanda","description":"Bitcoin utilizează mai multă energie electrică anual decât întreaga Olandă, sugerează o analiză a Universității Cambridge citată de BBC și Mediafax.","url":"https://economie.hotnews.ro/stiri-finante_banci-24598007-bitcoin-consuma-multa-electricitate-olanda.htm","urlToImage":"http://media.hotnews.ro/media_server1/image-2019-03-7-23015219-70-bitcoin.jpg","publishedAt":"2021-02-11T08:45:00Z","content":"Bitcoin utilizeaz mai mult energie electric anual decât întreaga Oland, sugereaz o analiz a Universitii Cambridge citat de BBC i Mediafax.Crearea criptomonedelor are nevoie de energie, pentru c impli… [+1544 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"https://www.facebook.com/www.hotnews.ro","title":"Bill Gates îi previne pe cumpărătorii de Bitcoin: Dacă aveți mai puțini bani decât Elon Musk, fiți prudenți!","description":"Bill Gates, fondatorul lui Microsoft, a emis o avertizare pentru cei dornici să cumpere Bitcoin urmând strategia de investiții a lui Elon Musk.","url":"https://www.hotnews.ro/stiri-international-24625622-avertismentul-bill-gates-pentru-cumparatorii-bitcoin.htm","urlToImage":"http://media.hotnews.ro/media_server1/image-2021-02-24-24625621-70-bill-gates.jpg","publishedAt":"2021-02-24T08:20:00Z","content":"Bill Gates, fondatorul lui Microsoft, a emis o avertizare pentru cei dornici s cumpere Bitcoin urmând strategia de investiii a lui Elon Musk. Vorbind pentru Bloomberg, Gates a dat de îneles c Musk ar… [+2174 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"https://www.facebook.com/www.hotnews.ro","title":"Elon Musk preferă bitcoin în loc de numerar: \"Doar un neghiob nu s-ar uita în alte părți\"","description":"CEO-ul Tesla și SpaceX a afirmat joi că deținerea de bitcoini este doar puțin mai bună decât numerarul convențional dar că este un activ mai bun datorită micii diferențe, relatează Reuters.","url":"https://www.hotnews.ro/stiri-international-24616828-elon-musk-prefera-bitcoin-detrimentul-numerar.htm","urlToImage":"http://media.hotnews.ro/media_server1/image-2020-12-21-24498304-70-elon-musk.jpg","publishedAt":"2021-02-19T09:10:00Z","content":"CEO-ul Tesla i SpaceX a afirmat joi c deinerea de bitcoini este doar puin mai bun decât numerarul convenional dar c este un activ mai bun datorit micii diferene, relateaz Reuters.„Îns când monedele f… [+1046 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Bogdana Gusuleac","title":"Bitcoin înregistrează creşteri record. Bill Gates: ”Bitcoin nu e de mine”","description":"Fondatorul Microsoft a declarat că nu are de gând să investească în Bitcoin. Bill Gates: ”Dacă ai mai puţini bani decât Elon Musk, ar trebui să ai grijă unde îţi investeşti banii”. Valoarea Bitcoin-ului a crescut cu aproape 50% după ce Tesla a investit 1.5 mi…","url":"https://www.mediafax.ro/social/bitcoin-inregistreaza-cresteri-record-bill-gates-bitcoin-nu-e-de-mine-19936552","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/1688/19936552/1/profimedia-0475655573.jpg?width=640","publishedAt":"2021-02-27T08:15:00Z","content":"Fondatorul Microsoft, Bill Gates, a recunoscut într-un interviu c nu a investit în Bitcoin i nici nu are de gând s o fac, scrie BBC. El a spus c prefer s investeasc în companii care lanseaz produse r… [+1237 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"","title":"Elon Musk: „Preţurile bitcoin şi etherum par mari”","description":"Miliardarul Elon Musk a afirmat, sâmbătă, că preţurile bitcoin şi etherum par mari, în condiţiile în care criptomonedele au atins niveluri record, iar bitcoin a depăşit pragul unei capitalizări de 1.000 de miliarde de dolari, transmite Reuters.","url":"https://adevarul.ro/economie/business-international/elon-musk-preturile-bitcoin-etherum-par-mari-1_6031df195163ec4271334a62/index.html","urlToImage":"https://adevarul.ro/assets/adevarul.ro/MRImage/2021/02/13/6027d5cb5163ec4271f33026/974x468.jpg","publishedAt":"2021-02-21T04:19:32Z","content":"Elon Musk FOTO EPA-EFE\r\nDirectorul general al Tesla, ale crui tweeturi recente au alimentat creterea bitcoin, a fcut remarca pe Twitter, rspunzând unui utilizator care a afirmat c aurul este mai bun … [+1028 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Adina Petcu","title":"Elon Musk preferă bitcoin în defavoarea banilor cash. Motivul din spatele deciziei CEO-ului Tesla: „Doar un prost nu ar căuta alternative”","description":"Elon Musk preferă bitcoin în defavoarea banilor cash. Motivul din spatele deciziei CEO-ului Tesla: „Doar un prost nu ar căuta alternative”. Compania lui Elon Musk a cumpărat bitcoin în valoare de 1,5 miliarde de dolari pentru „mai multă flexibilitate şi pentr…","url":"https://www.mediafax.ro/economic/elon-musk-prefera-bitcoin-in-defavoarea-banilor-cash-motivul-din-spatele-deciziei-ceo-ului-tesla-19925363","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/1686/19925363/1/musk.jpg?width=640","publishedAt":"2021-02-19T07:15:00Z","content":"Elon Musk a cumprat bitcoin pentru mai mult flexibilitate i pentru a maximiza profiturile, declarând c va accepta plile în bitcoin pentru produsele din cadrul companiei. Totui, Musk a mrturisit recen… [+785 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Dorin Oancea","title":"Bitcoin consumă mai multă energie electrică decât Argentina. Crearea criptomonedelor are nevoie de energie","description":"Bitcoin utilizează mai multă energie electrică anual decât întreaga Argentina, sugerează o analiză a Universităţii Cambridge citată de BBC.","url":"https://www.mediafax.ro/economic/bitcoin-consuma-mai-multa-energie-electrica-decat-argentina-crearea-criptomonedelor-are-nevoie-de-energie-19913411","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/1686/19913411/1/tot-ce-trebuie-sa-stii-despre-criptomonede.jpg?width=640","publishedAt":"2021-02-11T06:13:43Z","content":"Crearea criptomonedelor are nevoie de energie, pentru c implic calcule complicate efectuate de computere pentru a verifica tranzaciile. \r\n Cercettorii din Cambridge spun c industria consum aproximati… [+1898 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Dorin Oancea","title":"Tesla cumpără bitcoin de 1,5 mld. dolari. Compania vrea să înceapă acceptarea criptomonedelor ca metodă de plată","description":"Tesla a anunţat luni că a cumpărat bitcoin în valoare de 1,5 miliarde de dolari, potrivit CNBC.","url":"https://www.mediafax.ro/tehnologie/tesla-cumpara-bitcoin-de-1-5-mld-dolari-compania-vrea-sa-inceapa-acceptarea-criptomonedelor-ca-metoda-de-plata-19910018","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/38046/19910018/1/tesla-criptomonede.jpg?width=640","publishedAt":"2021-02-09T02:50:18Z","content":"Compania a declarat c a cumprat bitcoin pentru a maximiza randamentele numerarului, conform unei informri ctre SEC, autoritatea de supraveghere a bursei americane. \r\n Pe lâng achiziie, Tesla a spus c… [+784 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Gabriel Negreanu","title":"Bitcoin în cădere. Criptomoneda a scăzut cu 16% în ultimele ore","description":"Preţul Bitcoin a scăzut acectuat marţi după ce secretarul Trezoreriei SUA, Janet Yellen, a emis un avertisment cu privire la criptomonedă. Cea mai valoroasă monedă digitală a lumii a scăzut cu 16% în ultimele 24 de ore, scăzând sub 50.000 de dolari.","url":"https://www.mediafax.ro/economic/bitcoin-in-cadere-criptomoneda-a-scazut-cu-16-in-ultimele-ore-19930412","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/1686/19930412/1/profimedia-0399588340.jpg?width=640","publishedAt":"2021-02-23T10:05:43Z","content":"Dup ce a ajuns pentru prima dat la o valoarea de pia de 1 trilion de dolari sptmâna trecut, Bitcoin valoreaz acum mai puin de 900 de miliarde de dolari. \r\n Scderea a extins o cdere de aproape o cinci… [+1720 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Ştefan Dumitru","title":"Valoarea pieţei de criptomonede a ajuns la 1.000 de miliarde de dolari","description":"Ethereum a urcat, vineri, cu 11% şi a ajuns la un preţ de peste 1.700 dolari. Până în prezent, Ethereum a crescut cu 129%. Bitcoin s-a apreciat cu 29% de la începutul anului 2021. 7 ianuarie 2021: Valoarea pieţei cripto a depăşit valoarea de 1.000 mld. dolari.","url":"https://www.mediafax.ro/economic/valoarea-pietei-de-criptomonede-a-ajuns-la-1-000-de-miliarde-de-dolari-19909235","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/1686/19909235/1/cryptocoins.jpg?width=640","publishedAt":"2021-02-08T13:40:32Z","content":"Marius Mora investete în active digitale i este CEO-ul exchange-ului de criptomonede LDV. Spune c investitorii instituionali au modificat piaa cryptomonedelor la finalul anului 2020. \r\nMarius Mora, C… [+1951 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"https://www.facebook.com/www.hotnews.ro","title":"Atacatorii cibernetici atrag utilizatorii platformei online Discord, pentru a falsifica schimbul de criptomonede cu promisiunea de a obține gratuit Bitcoin sau Ethereum","description":"O înșelătorie recentă legată de criptomonede a fost descoperită de cercetătorii Kaspersky pe Discord, o platformă populară de comunicare între diverse comunități, inclusiv cele de fani ai criptomonedelor. Atacatorii caută victime pe serverele de criptomonede …","url":"https://economie.hotnews.ro/stiri-it-24586232-atac-cibernetic-discord-ethereum-bitcoin.htm","urlToImage":"http://media.hotnews.ro/media_server1/image-2021-02-5-24586227-70-atac-cibernetic.jpg","publishedAt":"2021-02-05T12:13:00Z","content":"O îneltorie recent legat de criptomonede a fost descoperit de cercettorii Kaspersky pe Discord, o platform popular de comunicare între diverse comuniti, inclusiv cele de fani ai criptomonedelor. Atac… [+2600 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Dorin Oancea","title":"Bitcoin ajunge la un nou record şi se apropie de o valoare de piaţă de un trilion de dolari","description":"Bitcoin a atins încă un record record vineri şi se îndreaptă spre o capitalizare de piaţă de un trilion de dolari, relatează Reuters.","url":"https://www.mediafax.ro/externe/bitcoin-ajunge-la-un-nou-record-si-se-apropie-de-o-valoare-de-piata-de-un-trilion-de-dolari-19925820","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/3614/19925820/1/hepta-3377056.jpg?width=640","publishedAt":"2021-02-19T12:28:01Z","content":"Marul Bitcoin este alimentat de semnele c este din ce în ce mai acceptat în rândul investitorilor i companiilor, de la Tesla i Mastercard la BNY Mellon. \r\n Cele mai recente câtiguri au dus la o capit… [+1524 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Dorin Oancea","title":"Bitcoin la niveluri record. Cât are o persoană care a investit 100 de dolari în 2009 în criptomonedă","description":"În această săptămână bitcoin a atins un nou nivel record, depăşind 48.000 de dolari, potrivit datelor CoinDesk, citate de CNBC. Chiar dacă activul a fost extrem de volatil, cei care l-au păstrat pe termen lung au obţinut câştiguri incredibile.","url":"https://www.mediafax.ro/economic/bitcoin-la-niveluri-record-cat-are-o-persoana-care-a-investit-100-de-dolari-in-2009-in-criptomoneda-19916453","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/1686/19916453/2/thought-catalog-i0tdrp0fj6y-unsplash.jpg?width=640","publishedAt":"2021-02-13T07:37:17Z","content":"În aceast sptmân bitcoin a atins un nou nivel record, depind 48.000 de dolari, potrivit datelor CoinDesk, citate de CNBC. Chiar dac activul a fost extrem de volatil, cei care l-au pstrat pe termen lu… [+2447 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"","title":"Rivalul Bitcoin, lansat de o companie românească","description":"Rivalul Bitcoin, EGLD, a fost lansat de o companie românească din Sibiu care a creat şi un portofel electronic ce permite realizarea tranzacţiilor financiare cu o viteză şi o siguranţă despre care fondatorii spun că ar fi nemaintâlnite.","url":"https://adevarul.ro/economie/bani/rivalul-bitcoin-lansat-companie-romaneasca-1_601b8d455163ec42719b19bb/index.html","urlToImage":"https://adevarul.ro/assets/adevarul.ro/MRImage/2021/02/04/601b8f095163ec42719b2606/974x468.jpg","publishedAt":"2021-02-04T06:10:10Z","content":"FOTO Arhiv\r\nMoneda digital EGLD, lansat de compania sibian de blockchain Elrond Network, a atins sptmâna trecut, pentru prima dat, o capitalizare de pia de 1 miliard de dolari, conform informaiilor c… [+1133 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Alexandru Nanu","title":"Bitcoin urcă la un nou maxim istoric, după investiţia Tesla","description":"Bitcoin ul a stabilit duminică un nou maxim istoric de 49.283 de dolari după ce, în această săptămâna, Tesla a declarat că a investit 1,5 miliarde de dolari în cea mai valoroasă monedă digitală din lume.","url":"https://www.mediafax.ro/economic/bitcoin-urca-la-un-nou-maxim-istoric-19917536","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/1686/19917536/1/profimedia-0398628368.jpg?width=640","publishedAt":"2021-02-14T13:21:31Z","content":"Bitcoin era cotat la 49.283 de dolari, la mijlocul zilei, cu o cretere cu 3,70% în ultimele 24 de ore i o cretere de 24,31% în ultimele 7 zile, conform site-ului Coin Market Cap. \r\n Compania lui Elon… [+1137 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"","title":"Bitcoin s-a devalorizat, după ce Elon Musk a spus că e prea scump. La ce nivel a ajuns","description":"Bitcoin s-a devalorizat, după ce miliardarul Elon Musk, proprietarul Tesla, a afirmat weekendul trecut că preţurile criptomonedelor ”par ridicate”, transmite Reuters.","url":"https://adevarul.ro/economie/stiri-economice/bitcoin-s-a-devalorizat-elon-musk-spus-e-scump-nivel-ajuns-1_6034a6a55163ec4271448c81/index.html","urlToImage":"https://adevarul.ro/assets/adevarul.ro/MRImage/2021/02/13/6027d5cb5163ec4271f33026/974x468.jpg","publishedAt":"2021-02-23T06:59:24Z","content":"FOTO EPA-EFE\r\nBitcoin a sczut luni cu peste 10%, la 51.993 de dolari pe unitate.\r\nLa un anumit moment, bitcoin a sczut sub nivelul de 50.000 de dolari pe unitate, la un minim al zilei de 47.700 de do… [+1192 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Eduard Ivanovici","title":"Bitcoin nu este singură. O altă criptomondedă a stabilit un nou record","description":"Ether, a doua cea mai valoroasă criptomonedă din lume, a stabilit un nou record şi a ajuns joi la 1.918 dolari, în creştere cu 160% de la începutul anului până acum, potrivit CNBC.","url":"https://www.mediafax.ro/economic/bitcoin-nu-este-singura-o-alta-criptomondeda-a-stabilit-un-nou-record-19924594","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/1686/19924594/1/profimedia-0417590199.jpg?width=640","publishedAt":"2021-02-18T14:42:00Z","content":"Bitcoin-ul, care a crescut cu 78% în aceeai perioad, a depit miercuri pragul de 52.000 de dolari, reuind s alimenteze rezultatele raportate de Ether. \r\n Ether este moneda digital ce alimenteaz reeaua… [+1046 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"","title":"Bitcoin a depăşit pragul istoric de 50.000 de dolari. Cât valora un bitcoin la începutul anului 2020","description":"Bitcoin a depăşit, marţi, pragul istoric de 50.000 de dolari, continuând o tendinţă de apreciere alimentată de interesul marilor bănci şi companii precum Tesla, informează AFP.","url":"https://adevarul.ro/economie/business-international/bitcoin-depasit-pragul-istoric-50000-dolari-valora-bitcoin-inceputul-anului-2020-1_602bd2905163ec42710e34f4/index.html","urlToImage":"https://adevarul.ro/assets/adevarul.ro/MRImage/2021/01/29/6013c2715163ec42715fe5ac/974x468.jpg","publishedAt":"2021-02-16T14:15:55Z","content":"Bitcoin a depit, mari, pragul istoric de 50.000 de dolari, continuând o tendin de apreciere alimentat de interesul marilor bnci i companii precum Tesla, informeaz AFP.\r\nÎn jurul orei 12:35 GMT, un bi… [+1564 chars]"}]}